"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 105, \"word_counts\": \"{\\\"recordar\\\": 14, \\\"estudiar\\\": 7, \\\"olvidar\\\": 11, \\\"deber\\\": 1, \\\"examen\\\": 11, \\\"repasar\\\": 2, \\\"materia\\\": 2, \\\"5\\\": 1, \\\"preparar\\\": 2, \\\"yo\\\": 2, \\\"historia\\\": 1, \\\"qu\\\\u00edmico\\\": 1, \\\"f\\\\u00edsica\\\": 2, \\\"reuni\\\\u00f3n\\\": 7, \\\"equipo\\\": 1, \\\"3\\\": 1, \\\"jefe\\\": 1, \\\"trabajo\\\": 1, \\\"junta\\\": 1, \\\"semanal\\\": 1, \\\"importante\\\": 3, \\\"ma\\\\u00f1ana\\\": 4, \\\"asistir\\\": 1, \\\"proyecto\\\": 1, \\\"cliente\\\": 1, \\\"cita\\\": 5, \\\"discutir\\\": 1, \\\"avance\\\": 1, \\\"junto\\\": 1, \\\"departamento\\\": 1, \\\"agendar\\\": 1, \\\"coordinaci\\\\u00f3n\\\": 1, \\\"llamar\\\": 5, \\\"mam\\\\u00e1\\\": 3, \\\"juan\\\": 1, \\\"llamado\\\": 2, \\\"doctor\\\": 2, \\\"tel\\\\u00e9fono\\\": 1, \\\"ana\\\": 1, \\\"llamada\\\": 1, \\\"seguimiento\\\": 1, \\\"cl\\\\u00ednica\\\": 1, \\\"contactar\\\": 1, \\\"proveedor\\\": 1, \\\"comunicarme\\\": 1, \\\"pedro\\\": 1, \\\"matem\\\\u00e1tica\\\": 1, \\\"oral\\\": 1, \\\"escrito\\\": 1, \\\"faltar\\\": 1, \\\"presentar\\\": 1, \\\"evaluaci\\\\u00f3n\\\": 1, \\\"qu\\\\u00edmica\\\": 1, \\\"vacunar\\\": 3, \\\"perro\\\": 11, \\\"gato\\\": 4, \\\"vacuna\\\": 5, \\\"perrito\\\": 1, \\\"vacunaci\\\\u00f3n\\\": 1, \\\"mascota\\\": 2, \\\"veterinario\\\": 2, \\\"cachorro\\\": 1, \\\"sacar\\\": 2, \\\"pasear\\\": 4, \\\"caminar\\\": 2, \\\"paseo\\\": 2, \\\"parque\\\": 1, \\\"dormir\\\": 1, \\\"programado\\\": 1, \\\"supermercado\\\": 2, \\\"comprar\\\": 6, \\\"leche\\\": 1, \\\"pan\\\": 1, \\\"compra\\\": 4, \\\"semana\\\": 1, \\\"comida\\\": 1, \\\"\\\\u00fatil\\\": 1, \\\"escolar\\\": 1, \\\"lista\\\": 1, \\\"centro\\\": 1, \\\"medicina\\\": 1, \\\"regalo\\\": 2, \\\"citar\\\": 1, \\\"m\\\\u00e9dico\\\": 7, \\\"consulta\\\": 2, \\\"revisi\\\\u00f3n\\\": 1, \\\"agendado\\\": 1, \\\"control\\\": 1, \\\"pediatra\\\": 1, \\\"hospital\\\": 1, \\\"10\\\": 1, \\\"gimnasio\\\": 1, \\\"ejercicio\\\": 2, \\\"entrenamiento\\\": 2, \\\"diario\\\": 1, \\\"salir\\\": 1, \\\"correr\\\": 1, \\\"entrenar\\\": 2, \\\"rutina\\\": 1, \\\"cardio\\\": 1, \\\"pesa\\\": 1, \\\"sesi\\\\u00f3n\\\": 1, \\\"clase\\\": 1, \\\"spinning\\\": 1, \\\"cine\\\": 1, \\\"viernes\\\": 1, \\\"banco\\\": 1, \\\"querer\\\": 1, \\\"biblioteca\\\": 1, \\\"cumplea\\\\u00f1os\\\": 8, \\\"luis\\\": 1, \\\"fiesta\\\": 1, \\\"felicitar\\\": 1, \\\"car\\\": 1, \\\"\\\\u00e9l\\\": 1, \\\"cumplir\\\": 1, \\\"hermano\\\": 1, \\\"pastel\\\": 1, \\\"saludar\\\": 1, \\\"sof\\\\u00eda\\\": 1, \\\"organizar\\\": 1, \\\"aniversario\\\": 1, \\\"pap\\\\u00e1\\\": 1}\", \"word_docs\": \"{\\\"estudiar\\\": 7, \\\"recordar\\\": 14, \\\"olvidar\\\": 11, \\\"deber\\\": 1, \\\"examen\\\": 11, \\\"materia\\\": 2, \\\"repasar\\\": 2, \\\"5\\\": 1, \\\"preparar\\\": 2, \\\"yo\\\": 2, \\\"historia\\\": 1, \\\"qu\\\\u00edmico\\\": 1, \\\"f\\\\u00edsica\\\": 2, \\\"reuni\\\\u00f3n\\\": 7, \\\"equipo\\\": 1, \\\"3\\\": 1, \\\"jefe\\\": 1, \\\"trabajo\\\": 1, \\\"junta\\\": 1, \\\"semanal\\\": 1, \\\"importante\\\": 3, \\\"ma\\\\u00f1ana\\\": 4, \\\"asistir\\\": 1, \\\"proyecto\\\": 1, \\\"cliente\\\": 1, \\\"avance\\\": 1, \\\"cita\\\": 5, \\\"discutir\\\": 1, \\\"junto\\\": 1, \\\"departamento\\\": 1, \\\"coordinaci\\\\u00f3n\\\": 1, \\\"agendar\\\": 1, \\\"llamar\\\": 5, \\\"mam\\\\u00e1\\\": 3, \\\"juan\\\": 1, \\\"llamado\\\": 2, \\\"doctor\\\": 2, \\\"tel\\\\u00e9fono\\\": 1, \\\"ana\\\": 1, \\\"seguimiento\\\": 1, \\\"llamada\\\": 1, \\\"cl\\\\u00ednica\\\": 1, \\\"contactar\\\": 1, \\\"proveedor\\\": 1, \\\"comunicarme\\\": 1, \\\"pedro\\\": 1, \\\"matem\\\\u00e1tica\\\": 1, \\\"oral\\\": 1, \\\"escrito\\\": 1, \\\"faltar\\\": 1, \\\"evaluaci\\\\u00f3n\\\": 1, \\\"presentar\\\": 1, \\\"qu\\\\u00edmica\\\": 1, \\\"perro\\\": 11, \\\"vacunar\\\": 3, \\\"gato\\\": 4, \\\"perrito\\\": 1, \\\"vacuna\\\": 5, \\\"vacunaci\\\\u00f3n\\\": 1, \\\"mascota\\\": 2, \\\"veterinario\\\": 2, \\\"cachorro\\\": 1, \\\"sacar\\\": 2, \\\"pasear\\\": 4, \\\"caminar\\\": 2, \\\"paseo\\\": 2, \\\"parque\\\": 1, \\\"dormir\\\": 1, \\\"programado\\\": 1, \\\"supermercado\\\": 2, \\\"leche\\\": 1, \\\"comprar\\\": 6, \\\"pan\\\": 1, \\\"compra\\\": 4, \\\"semana\\\": 1, \\\"comida\\\": 1, \\\"escolar\\\": 1, \\\"\\\\u00fatil\\\": 1, \\\"lista\\\": 1, \\\"centro\\\": 1, \\\"medicina\\\": 1, \\\"regalo\\\": 2, \\\"citar\\\": 1, \\\"m\\\\u00e9dico\\\": 7, \\\"consulta\\\": 2, \\\"revisi\\\\u00f3n\\\": 1, \\\"agendado\\\": 1, \\\"control\\\": 1, \\\"pediatra\\\": 1, \\\"hospital\\\": 1, \\\"10\\\": 1, \\\"gimnasio\\\": 1, \\\"ejercicio\\\": 2, \\\"entrenamiento\\\": 2, \\\"diario\\\": 1, \\\"correr\\\": 1, \\\"salir\\\": 1, \\\"entrenar\\\": 2, \\\"rutina\\\": 1, \\\"cardio\\\": 1, \\\"pesa\\\": 1, \\\"sesi\\\\u00f3n\\\": 1, \\\"spinning\\\": 1, \\\"clase\\\": 1, \\\"viernes\\\": 1, \\\"cine\\\": 1, \\\"banco\\\": 1, \\\"querer\\\": 1, \\\"biblioteca\\\": 1, \\\"cumplea\\\\u00f1os\\\": 8, \\\"luis\\\": 1, \\\"fiesta\\\": 1, \\\"felicitar\\\": 1, \\\"\\\\u00e9l\\\": 1, \\\"car\\\": 1, \\\"cumplir\\\": 1, \\\"hermano\\\": 1, \\\"pastel\\\": 1, \\\"saludar\\\": 1, \\\"sof\\\\u00eda\\\": 1, \\\"organizar\\\": 1, \\\"aniversario\\\": 1, \\\"pap\\\\u00e1\\\": 1}\", \"index_docs\": \"{\\\"7\\\": 7, \\\"2\\\": 14, \\\"3\\\": 11, \\\"39\\\": 1, \\\"4\\\": 11, \\\"22\\\": 2, \\\"21\\\": 2, \\\"40\\\": 1, \\\"23\\\": 2, \\\"24\\\": 2, \\\"41\\\": 1, \\\"42\\\": 1, \\\"25\\\": 2, \\\"8\\\": 7, \\\"43\\\": 1, \\\"44\\\": 1, \\\"45\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"18\\\": 3, \\\"14\\\": 4, \\\"49\\\": 1, \\\"50\\\": 1, \\\"51\\\": 1, \\\"53\\\": 1, \\\"11\\\": 5, \\\"52\\\": 1, \\\"54\\\": 1, \\\"55\\\": 1, \\\"57\\\": 1, \\\"56\\\": 1, \\\"12\\\": 5, \\\"19\\\": 3, \\\"58\\\": 1, \\\"26\\\": 2, \\\"27\\\": 2, \\\"59\\\": 1, \\\"60\\\": 1, \\\"62\\\": 1, \\\"61\\\": 1, \\\"63\\\": 1, \\\"64\\\": 1, \\\"65\\\": 1, \\\"66\\\": 1, \\\"67\\\": 1, \\\"68\\\": 1, \\\"69\\\": 1, \\\"70\\\": 1, \\\"71\\\": 1, \\\"73\\\": 1, \\\"72\\\": 1, \\\"74\\\": 1, \\\"5\\\": 11, \\\"20\\\": 3, \\\"15\\\": 4, \\\"75\\\": 1, \\\"13\\\": 5, \\\"76\\\": 1, \\\"28\\\": 2, \\\"29\\\": 2, \\\"77\\\": 1, \\\"30\\\": 2, \\\"16\\\": 4, \\\"31\\\": 2, \\\"32\\\": 2, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"33\\\": 2, \\\"81\\\": 1, \\\"10\\\": 6, \\\"82\\\": 1, \\\"17\\\": 4, \\\"83\\\": 1, \\\"84\\\": 1, \\\"86\\\": 1, \\\"85\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"89\\\": 1, \\\"34\\\": 2, \\\"90\\\": 1, \\\"9\\\": 7, \\\"35\\\": 2, \\\"91\\\": 1, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"36\\\": 2, \\\"37\\\": 2, \\\"98\\\": 1, \\\"100\\\": 1, \\\"99\\\": 1, \\\"38\\\": 2, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"106\\\": 1, \\\"105\\\": 1, \\\"108\\\": 1, \\\"107\\\": 1, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"6\\\": 8, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"116\\\": 1, \\\"115\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"recordar\\\", \\\"3\\\": \\\"olvidar\\\", \\\"4\\\": \\\"examen\\\", \\\"5\\\": \\\"perro\\\", \\\"6\\\": \\\"cumplea\\\\u00f1os\\\", \\\"7\\\": \\\"estudiar\\\", \\\"8\\\": \\\"reuni\\\\u00f3n\\\", \\\"9\\\": \\\"m\\\\u00e9dico\\\", \\\"10\\\": \\\"comprar\\\", \\\"11\\\": \\\"cita\\\", \\\"12\\\": \\\"llamar\\\", \\\"13\\\": \\\"vacuna\\\", \\\"14\\\": \\\"ma\\\\u00f1ana\\\", \\\"15\\\": \\\"gato\\\", \\\"16\\\": \\\"pasear\\\", \\\"17\\\": \\\"compra\\\", \\\"18\\\": \\\"importante\\\", \\\"19\\\": \\\"mam\\\\u00e1\\\", \\\"20\\\": \\\"vacunar\\\", \\\"21\\\": \\\"repasar\\\", \\\"22\\\": \\\"materia\\\", \\\"23\\\": \\\"preparar\\\", \\\"24\\\": \\\"yo\\\", \\\"25\\\": \\\"f\\\\u00edsica\\\", \\\"26\\\": \\\"llamado\\\", \\\"27\\\": \\\"doctor\\\", \\\"28\\\": \\\"mascota\\\", \\\"29\\\": \\\"veterinario\\\", \\\"30\\\": \\\"sacar\\\", \\\"31\\\": \\\"caminar\\\", \\\"32\\\": \\\"paseo\\\", \\\"33\\\": \\\"supermercado\\\", \\\"34\\\": \\\"regalo\\\", \\\"35\\\": \\\"consulta\\\", \\\"36\\\": \\\"ejercicio\\\", \\\"37\\\": \\\"entrenamiento\\\", \\\"38\\\": \\\"entrenar\\\", \\\"39\\\": \\\"deber\\\", \\\"40\\\": \\\"5\\\", \\\"41\\\": \\\"historia\\\", \\\"42\\\": \\\"qu\\\\u00edmico\\\", \\\"43\\\": \\\"equipo\\\", \\\"44\\\": \\\"3\\\", \\\"45\\\": \\\"jefe\\\", \\\"46\\\": \\\"trabajo\\\", \\\"47\\\": \\\"junta\\\", \\\"48\\\": \\\"semanal\\\", \\\"49\\\": \\\"asistir\\\", \\\"50\\\": \\\"proyecto\\\", \\\"51\\\": \\\"cliente\\\", \\\"52\\\": \\\"discutir\\\", \\\"53\\\": \\\"avance\\\", \\\"54\\\": \\\"junto\\\", \\\"55\\\": \\\"departamento\\\", \\\"56\\\": \\\"agendar\\\", \\\"57\\\": \\\"coordinaci\\\\u00f3n\\\", \\\"58\\\": \\\"juan\\\", \\\"59\\\": \\\"tel\\\\u00e9fono\\\", \\\"60\\\": \\\"ana\\\", \\\"61\\\": \\\"llamada\\\", \\\"62\\\": \\\"seguimiento\\\", \\\"63\\\": \\\"cl\\\\u00ednica\\\", \\\"64\\\": \\\"contactar\\\", \\\"65\\\": \\\"proveedor\\\", \\\"66\\\": \\\"comunicarme\\\", \\\"67\\\": \\\"pedro\\\", \\\"68\\\": \\\"matem\\\\u00e1tica\\\", \\\"69\\\": \\\"oral\\\", \\\"70\\\": \\\"escrito\\\", \\\"71\\\": \\\"faltar\\\", \\\"72\\\": \\\"presentar\\\", \\\"73\\\": \\\"evaluaci\\\\u00f3n\\\", \\\"74\\\": \\\"qu\\\\u00edmica\\\", \\\"75\\\": \\\"perrito\\\", \\\"76\\\": \\\"vacunaci\\\\u00f3n\\\", \\\"77\\\": \\\"cachorro\\\", \\\"78\\\": \\\"parque\\\", \\\"79\\\": \\\"dormir\\\", \\\"80\\\": \\\"programado\\\", \\\"81\\\": \\\"leche\\\", \\\"82\\\": \\\"pan\\\", \\\"83\\\": \\\"semana\\\", \\\"84\\\": \\\"comida\\\", \\\"85\\\": \\\"\\\\u00fatil\\\", \\\"86\\\": \\\"escolar\\\", \\\"87\\\": \\\"lista\\\", \\\"88\\\": \\\"centro\\\", \\\"89\\\": \\\"medicina\\\", \\\"90\\\": \\\"citar\\\", \\\"91\\\": \\\"revisi\\\\u00f3n\\\", \\\"92\\\": \\\"agendado\\\", \\\"93\\\": \\\"control\\\", \\\"94\\\": \\\"pediatra\\\", \\\"95\\\": \\\"hospital\\\", \\\"96\\\": \\\"10\\\", \\\"97\\\": \\\"gimnasio\\\", \\\"98\\\": \\\"diario\\\", \\\"99\\\": \\\"salir\\\", \\\"100\\\": \\\"correr\\\", \\\"101\\\": \\\"rutina\\\", \\\"102\\\": \\\"cardio\\\", \\\"103\\\": \\\"pesa\\\", \\\"104\\\": \\\"sesi\\\\u00f3n\\\", \\\"105\\\": \\\"clase\\\", \\\"106\\\": \\\"spinning\\\", \\\"107\\\": \\\"cine\\\", \\\"108\\\": \\\"viernes\\\", \\\"109\\\": \\\"banco\\\", \\\"110\\\": \\\"querer\\\", \\\"111\\\": \\\"biblioteca\\\", \\\"112\\\": \\\"luis\\\", \\\"113\\\": \\\"fiesta\\\", \\\"114\\\": \\\"felicitar\\\", \\\"115\\\": \\\"car\\\", \\\"116\\\": \\\"\\\\u00e9l\\\", \\\"117\\\": \\\"cumplir\\\", \\\"118\\\": \\\"hermano\\\", \\\"119\\\": \\\"pastel\\\", \\\"120\\\": \\\"saludar\\\", \\\"121\\\": \\\"sof\\\\u00eda\\\", \\\"122\\\": \\\"organizar\\\", \\\"123\\\": \\\"aniversario\\\", \\\"124\\\": \\\"pap\\\\u00e1\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"recordar\\\": 2, \\\"olvidar\\\": 3, \\\"examen\\\": 4, \\\"perro\\\": 5, \\\"cumplea\\\\u00f1os\\\": 6, \\\"estudiar\\\": 7, \\\"reuni\\\\u00f3n\\\": 8, \\\"m\\\\u00e9dico\\\": 9, \\\"comprar\\\": 10, \\\"cita\\\": 11, \\\"llamar\\\": 12, \\\"vacuna\\\": 13, \\\"ma\\\\u00f1ana\\\": 14, \\\"gato\\\": 15, \\\"pasear\\\": 16, \\\"compra\\\": 17, \\\"importante\\\": 18, \\\"mam\\\\u00e1\\\": 19, \\\"vacunar\\\": 20, \\\"repasar\\\": 21, \\\"materia\\\": 22, \\\"preparar\\\": 23, \\\"yo\\\": 24, \\\"f\\\\u00edsica\\\": 25, \\\"llamado\\\": 26, \\\"doctor\\\": 27, \\\"mascota\\\": 28, \\\"veterinario\\\": 29, \\\"sacar\\\": 30, \\\"caminar\\\": 31, \\\"paseo\\\": 32, \\\"supermercado\\\": 33, \\\"regalo\\\": 34, \\\"consulta\\\": 35, \\\"ejercicio\\\": 36, \\\"entrenamiento\\\": 37, \\\"entrenar\\\": 38, \\\"deber\\\": 39, \\\"5\\\": 40, \\\"historia\\\": 41, \\\"qu\\\\u00edmico\\\": 42, \\\"equipo\\\": 43, \\\"3\\\": 44, \\\"jefe\\\": 45, \\\"trabajo\\\": 46, \\\"junta\\\": 47, \\\"semanal\\\": 48, \\\"asistir\\\": 49, \\\"proyecto\\\": 50, \\\"cliente\\\": 51, \\\"discutir\\\": 52, \\\"avance\\\": 53, \\\"junto\\\": 54, \\\"departamento\\\": 55, \\\"agendar\\\": 56, \\\"coordinaci\\\\u00f3n\\\": 57, \\\"juan\\\": 58, \\\"tel\\\\u00e9fono\\\": 59, \\\"ana\\\": 60, \\\"llamada\\\": 61, \\\"seguimiento\\\": 62, \\\"cl\\\\u00ednica\\\": 63, \\\"contactar\\\": 64, \\\"proveedor\\\": 65, \\\"comunicarme\\\": 66, \\\"pedro\\\": 67, \\\"matem\\\\u00e1tica\\\": 68, \\\"oral\\\": 69, \\\"escrito\\\": 70, \\\"faltar\\\": 71, \\\"presentar\\\": 72, \\\"evaluaci\\\\u00f3n\\\": 73, \\\"qu\\\\u00edmica\\\": 74, \\\"perrito\\\": 75, \\\"vacunaci\\\\u00f3n\\\": 76, \\\"cachorro\\\": 77, \\\"parque\\\": 78, \\\"dormir\\\": 79, \\\"programado\\\": 80, \\\"leche\\\": 81, \\\"pan\\\": 82, \\\"semana\\\": 83, \\\"comida\\\": 84, \\\"\\\\u00fatil\\\": 85, \\\"escolar\\\": 86, \\\"lista\\\": 87, \\\"centro\\\": 88, \\\"medicina\\\": 89, \\\"citar\\\": 90, \\\"revisi\\\\u00f3n\\\": 91, \\\"agendado\\\": 92, \\\"control\\\": 93, \\\"pediatra\\\": 94, \\\"hospital\\\": 95, \\\"10\\\": 96, \\\"gimnasio\\\": 97, \\\"diario\\\": 98, \\\"salir\\\": 99, \\\"correr\\\": 100, \\\"rutina\\\": 101, \\\"cardio\\\": 102, \\\"pesa\\\": 103, \\\"sesi\\\\u00f3n\\\": 104, \\\"clase\\\": 105, \\\"spinning\\\": 106, \\\"cine\\\": 107, \\\"viernes\\\": 108, \\\"banco\\\": 109, \\\"querer\\\": 110, \\\"biblioteca\\\": 111, \\\"luis\\\": 112, \\\"fiesta\\\": 113, \\\"felicitar\\\": 114, \\\"car\\\": 115, \\\"\\\\u00e9l\\\": 116, \\\"cumplir\\\": 117, \\\"hermano\\\": 118, \\\"pastel\\\": 119, \\\"saludar\\\": 120, \\\"sof\\\\u00eda\\\": 121, \\\"organizar\\\": 122, \\\"aniversario\\\": 123, \\\"pap\\\\u00e1\\\": 124}\"}}"